[{
  "_id" : 1,
  "name" : "Сказ об Урале",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : " Скульптурная композиция на Привокзальной площади в городе Челябинске, символ Урала. ",
  "description" : "        Скульптурная композиция на Привокзальной площади в городе Челябинске, символ Урала, установлена в 1967 г. Авторы – скульптор В. С. Зайков и архитектор Е. В. Александров.\n        Надпись на постаменте: «Урал – опорный край державы, её добытчик и кузнец».\n        12-метровая каменная скульптура, олицетворяющая мощь и силу Южного Урала, стала символом Челябинска.\n        30 декабря 2009 г. памятник «Сказ об Урале» был наряжен в новогодний костюм. Автором необычной идеи стала челябинская школьница Дана Гирко. Мечту Даны взялась осуществить одна из частных интернет-компаний города и Администрация города Челябинска. Новогодний наряд памятника стал самым большим в мире кафтаном Деда Мороза и попал в Книгу рекордов России. ",
  "nCoordinate" : 55.141715,
  "eCoordinate" : 61.413708,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/16365/LzR2s87z02k.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 2,
  "name" : " Памятник В. И. Ленину на площади Революции ",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Скульптура, являющаяся основной композицией центральной площади города Челябинска — Площади Революции. Объект культурного наследия Российской Федерации.",
  "description" : "        Скульптура, являющаяся основной композицией центральной площади города Челябинска — Площади Революции. Объект культурного наследия Российской Федерации, установлен в 1959 г. Именно после открытия этого памятника площадь Революции была окончательно сформирована. Через двадцать лет за памятником был создан сквер.\n        Авторами являются известные челябинские скульпторы Л. Головницкий и В. Зайков, архитектор Е. Александров.\n        Его высота – 17,5 метров. Фигура вождя изображена в движении, изготовлена из бронзы и установлена на постамент из гранита.",
  "nCoordinate" : 55.159730,
  "eCoordinate" : 61.402543,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/163ff/jKLLPJVEWRw.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 3,
  "name" : "Орленок",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : " Памятник на Алом поле в Челябинске, открыт 29 октября 1958 в день сорокалетия комсомола. Памятник монументального искусства федерального значения.",
  "description" : "        Памятник на Алом поле в Челябинске, открыт 29 октября 1958 в день сорокалетия комсомола. Памятник монументального искусства федерального значения. «Орленок» – памятник, посвященный комсомольцам- героям Октябрьской революции и Гражданской войны. Авторы – скульптор Лев Головницкий и архитектор Е. Александров.\n        За его создание скульптор Л.Н. Головницкий в 1967 г. был удостоен премии Ленинского комсомола.",
  "nCoordinate" : 55.160536,
  "eCoordinate" : 61.392753,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/16434/p9Gt1BTC2f0.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 4,
  "name" : " Памятник «Добровольцам-танкистам» на алом поле",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Памятник установлен в 1975 г. на пересечении улиц Коммуны и Кирова. Относится к бульвару Славы, — мемориалу, посвящённому советским воинам, участвовавшим в Великой Отечественной войне (1941—1945).",
  "description" : "        Памятник установлен в 1975 г. на пересечении улиц Коммуны и Кирова. Относится к бульвару Славы, — мемориалу, посвящённому советским воинам, участвовавшим в Великой Отечественной войне (1941—1945). Именно на этом месте 9 мая 1943 г. бойцы 63-й Челябинской добровольческой танковой бригады Уральского добровольческого танкового корпуса принимали наказ земляков и давали клятву с честью его выполнить.\n        Авторы – скульптор Л. Н. Головницкий и архитектор Е. В. Александров.\n        Уральский добровольческий танковый корпус составляет особую гордость челябинцев и всех уральцев. Бойцами танкового корпуса стали лучшие из лучших сынов Урала, отобранные из десятков тысяч добровольцев. Только в Челябинскую танковую бригаду было подано 49 517 заявлений. На оснащение корпуса в области собрали почти 57 миллионов рублей. Все необходимое – от танков до перчаток – изготовили в нерабочее время.\n        К монументу ведет дорожка, выложенная чугунными плитами. На одних – рельефное изображение древнерусского меча, рассекающего надвое тевтонский меч, на других – молоты.\n        В память о патриотической кампании по созданию первого и единственного в годы войны танкового добровольческого корпуса сквер, где находится памятник, получил имя Добровольцев.",
  "nCoordinate" : 55.163220,
  "eCoordinate" : 61.401534,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/16448/jR2mUomFLuU.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 5,
  "name" : "Памятник И. В. Курчатову",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Памятник академику-ядерщику И. В. Курчатову открыт в 1986 г. к 250-летию Челябинска. Монумент установлен на границе проспекта Ленина и парка имени Гагарина.  С 2014 года памятник включен в единый реестр объектов культурного наследия Российской Федерации. ",
  "description" : "        Памятник академику-ядерщику И. В. Курчатову открыт в 1986 г. к 250-летию Челябинска. Монумент установлен на границе проспекта Ленина и парка имени Гагарина. С 2014 года памятник включен в единый реестр объектов культурного наследия Российской Федерации. Интересно, что первоначально атомное ядро памятника было оснащено специальным светильником от самолета, который позволял освещать памятник и прилегающую к нему территорию. По техническим причинам эта конструкция перестала действовать через несколько недель после открытия памятника.\n        В 2006 г. разработан новый проект подсветки атома и прилегающей к памятнику территории. Освещение монумента восстановлено и дополнено.",
  "nCoordinate" : 55.159357,
  "eCoordinate" : 61.362960,
  "photoLink" : "https://pp.userapi.com/c834401/v834401062/5a783/nGwu73BQjo4.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 6,
  "name" : "Памятник М. И. Глинке",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Памятник великому композитору Михаилу Глинке в Челябинске расположен напротив Театра оперы и балета. Авторами скульптуры являются В. Авакян и Е. Александров",
  "description" : "        Памятник великому композитору Михаилу Глинке в Челябинске расположен напротив Театра оперы и балета. Авторами скульптуры являются В. Авакян и Е. Александров. Установлен на площади перед Театром оперы и балета. Левой рукой монументальный Глинка опирается на гармонь, а правой – на виолончель. Эти инструменты – символ его роли в музыке. М.И. Глинка соединил классические музыкальные традиции и народные мотивы.\n        Постамент (три с половиной метра высотой) высечен из уральского гранита, а сама фигура Глинки (четыре с половиной метра, вес – шесть тонн) отлита в бронзе.\n        Памятник завершает композицию Ярославской площади, которую теперь можно с полным правом называть Площадью искусств. Здесь, на небольшом городском пятачке, находятся театр оперы и балета, филармония, картинная галерея, музей.",
  "nCoordinate" : 55.167341,
  "eCoordinate" : 61.401896,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/35526/YkYkLmM0JS0.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 7,
  "name" : "Памятник С. С. Прокофьеву",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "13 сентября 2000 г. в день празднования 264-летия Челябинска, состоялось торжественное открытие памятника композитору С. С. Прокофьеву  (скульптор – народный художник РФ В. А. Авакян).",
  "description" : "        13 сентября 2000 г. в день празднования 264-летия Челябинска, состоялось торжественное открытие памятника композитору С. С. Прокофьеву  (скульптор – народный художник РФ В. А. Авакян).\n        Установлен на берегу реки Миасс около Областного краеведческого музея через дорогу от Концертного зала, также имени композитора.",
  "nCoordinate" : 55.168194,
  "eCoordinate" : 61.399666,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/3552f/HdksgiSGbaI.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 8,
  "name" : "Сфера любви",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Сфера любви – одна из самых романтичных и необычных скульптурных композиций, расположенных в Челябинске. Композиция на месте сквера в центре города установлена в день годовщины Челябинска – 13 сентября 2000 г.",
  "description" : "        Сфера любви – одна из самых романтичных и необычных скульптурных композиций, расположенных в Челябинске. Композиция на месте сквера в центре города установлена в день годовщины Челябинска – 13 сентября 2000 г. Автор – Виктор Митрошин.\n        Высота композиции 12 м, диаметр купола – 10. На 4-х сваях парит купол из голубого стекла. Под ним застыли летящие навстречу друг другу 4-метровые медные юноша и девушка.",
  "nCoordinate" : 55.156754,
  "eCoordinate" : 61.394778,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/35537/DzHFKEQZVmY.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 9,
  "name" : " Памятник профессиональному нищему",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Памятник профессиональному нищему появился на Челябинском Арбате не так уж давно, однако он стал очень популярен среди местных жителей и туристов. Памятник установлен прямо у входа в один из местных банков, и считается символом успеха и благополучия.",
  "description" : "        Памятник профессиональному нищему появился на Челябинском Арбате не так уж давно, однако он стал очень популярен среди местных жителей и туристов. Памятник установлен прямо у входа в один из местных банков, и считается символом успеха и благополучия.\n        Автор памятника  – Максим Саламасов\n        Нищий сидит у банка, являясь хранителем его активов. Все мы знаем, что просить богатства горожане ходят именно к нищему, считается, что тому, кто кинет в бронзовую шапку нищего пригоршню мелких монет и от чистого сердца погладит плешивую голову, Бог даст удачу и благополучие.",
  "nCoordinate" : 55.162593,
  "eCoordinate" : 61.400584,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/3553f/HLkAyQ6teEA.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 10,
  "name" : "Мальчик с верблюдами",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : " Памятник «Мальчик с верблюдами» считается памятником счастья в Челябинске. Посетители кладут монеты в ладошку мальчику и гладят бронзовую птичку, сидящую на его пальцах. От этого птичка, миллионы раз поглаженная, намного светлее всей остальной части композиции и буквально сверкает под лучами солнца.",
  "description" : "        Памятник «Мальчик с верблюдами» считается памятником счастья в Челябинске. Посетители кладут монеты в ладошку мальчику и гладят бронзовую птичку, сидящую на его пальцах. От этого птичка, миллионы раз поглаженная, намного светлее всей остальной части композиции и буквально сверкает под лучами солнца.\n        Верблюд – символ города, появился на гербе уездного Челябинска в 1782 г. Статский советник Волков написал: «Сие изображение дано городу в знак того, что в сей город оных (то есть верблюдов) с товарами довольно приводят».\n        Такая страница в истории города имела место. Челябинск был одним из центров чайной торговли в России, уступая только Москве и на одном уровне с Одессой, и скульптурная композиция напоминает о торговых «караванах» с товарами, которые проходили через Челябинск.",
  "nCoordinate" : 55.162852,
  "eCoordinate" : 61.400961,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/35549/GXUlcQzVuRM.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 11,
  "name" : "Черный тюльпан",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Черный тюльпан - один из самых известных монументов Челябинска, который в народе прозвали памятником знаменитому композитору и исполнителю собственных песен А. Розенбауму.",
  "description" : "        Черный тюльпан - один из самых известных монументов Челябинска, который в народе прозвали памятником знаменитому композитору и исполнителю собственных песен А. Розенбауму. Однако это скорее памятник не известному автору и исполнителю Александру Розенбауму, а его песне «Черный тюльпан» и тем, кому она посвящена, – погибшим в Афганистане российским солдатам.  Бронзовый Розенбаум одет в камуфляж и ботинки десантника. Рядом с фигурой – отлитый из металла стакан водки, накрытый куском хлеба, и букет тюльпанов. Рядом – камень, на котором выгравированы слова песни.\n        Идея принадлежит бывшему челябинскому мэру Вячеславу Тарасову – большому поклоннику творчества барда. Фигуру делали не с натуры, а с фотографий артиста: для этого скульптор скупил все его диски с портретами. Макет памятника сфотографировали и отправили самому Розенбауму. Александр Яковлевич собственноручно внес коррективы – изменил форму гитары.\n        Автор монумента Александр Коктеев.",
  "nCoordinate" : 55.165046,
  "eCoordinate" : 61.400405,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/35552/yw_6m2Lgt3Y.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 12,
  "name" : "Памятник основателям Челябинска",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Одной из знаковых скульптурных композиций пешеходной зоны на улице Кирова считается стела, посвященная основателям Челябинска, она располагается на месте первой челябинской крепости.",
  "description" : "        Одной из знаковых скульптурных композиций пешеходной зоны на улице Кирова считается стела, посвященная основателям Челябинска, она располагается на месте первой челябинской крепости. Стела состоит из четырех бронзовых фигур – казак с пикой, башкир, крестьянин с пилой и офицер Тевкелев – основатель крепости. \n        Завершается монумент шпилем с фигурой Архангела Михаила (скульптор Анна Шарикова). По сторонам стелы установлены информационные доски с выдержками из архивных документов, рассказывающие о значимых событиях жизни первых поселенцев крепости. Казус, связанный с этим монументом – скульптор немного исказил действительность: Александр Тевкелев изображен русским, видимо, у автора такое впечатление сложилось из-за имени и фамилии офицера. На самом деле Тевкелев был крещенный татарин.\n        Художественного изображения этого человека в архивах не найдено, поэтому его скульптуру создавали по словесным описаниям. Мужчина показан в одежде XVIII века, на голове – треуголка, в руках – указ об основании Челябинской крепости.",
  "nCoordinate" : 55.167374,
  "eCoordinate" : 61.400398,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/3555b/WOhu-sZLdnQ.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 13,
  "name" : "Нулевая верста",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Пешеходная улица в центре южноуральской столицы была открыта в 2004. В этом же году ей дали название Кировка и установили здесь множество скульптур, том числе и Нулевую версту.",
  "description" : "        Пешеходная улица в центре южноуральской столицы была открыта в 2004. В этом же году ей дали название Кировка и установили здесь множество скульптур, том числе и Нулевую версту.\n        Нулевая верста – отправная точка всех дорог и в другом месте, как не на улице Кирова, она находиться не может, ведь именно с этой старейшей улицы начался наш город. Исторически сложилось, что отсчет расстояний между населенными пунктами нашей области ведется именно с этой точки. Раньше расстояния между разными городами считали от почты до почты. В нескольких метрах от столба действительно находится главпочтамт, но отсчёт от нулевой версты условный.",
  "nCoordinate" : 55.163813,
  "eCoordinate" : 61.400683,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/35576/S9wR9RSQrmY.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 14,
  "name" : "Левша, подковавший блоху",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Жители и гости города могут увидеть знаменитого мастера Левшу, который доказал свое истинное мастерство, подковав блоху. Левша изображен в процессе своей работы – вы можете даже разглядеть блоху, которую он подковывает, через увеличительное стекло.",
  "description" : "        Жители и гости города могут увидеть знаменитого мастера Левшу, который доказал свое истинное мастерство, подковав блоху. Левша изображен в процессе своей работы – вы можете даже разглядеть блоху, которую он подковывает, через увеличительное стекло.\n        Памятник является не просто интересной композицией – он посвящен всем уральским мастерам. Многие говорят, что «Левша» - это воплощения давнего спора Челябинска с Тулой о том, чьи мастера более хороши.\n        Автором бронзовой скульптуры стал Брунеткин.",
  "nCoordinate" : 55.165402,
  "eCoordinate" : 61.400421,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/35582/OlhOjiiEgSY.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 15,
  "name" : "Памятник студенту",
  "categoryID" : "showplace",
  "subcategoryID" : "monuments",
  "shortDescription" : "Старейший памятник в Челябинске, посвященный теме образования. Он установлен на площади перед зданием Южно-Уральского государственного университета.",
  "description" : "        Старейший памятник в Челябинске, посвященный теме образования. Он установлен на площади перед зданием Южно-Уральского государственного университета. Памятник был выполнен челябинским скульптором Вардкесом Авакяном. Скульптура изображает стоящего студента, на плечах которого небрежно накинут пиджак. Местные студенты очень уважают эту скульптуру и верят, что если потереть об нее свою зачетку, то сессия пройдет успешно.",
  "nCoordinate" : 55.160242,
  "eCoordinate" : 61.370351,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/35594/3zt_u1QIz14.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 16,
  "name" : "Реальное училище",
  "categoryID" : "showplace",
  "subcategoryID" : "architecture",
  "shortDescription" : "Реальное училище – это первая в городе средняя школа. Первая и лучшая из них. Внутри здание просторное и светлое. Его интерьеры поражают своей щедростью.",
  "description" : "Адрес:ул. Красная, 38 \n\n        Реальное училище – это первая в городе средняя школа. Первая и лучшая из них. Внутри здание просторное и светлое. Его интерьеры поражают своей щедростью. Автором проекта реального училища был Владимир Николаевич Чаплиц, на счету которого здания учебных заведений в Миассе, Верхнеуральске, Симе, Троицке.\n        Выпускниками училища были такие известные в стране люди, как писатель Юрий Либединский, экономист Василий Немчинов, изобретатель Яков Мамин.",
  "nCoordinate" : 55.159144,
  "eCoordinate" : 61.392895,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/355a6/GY1LlbFLvb8.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 17,
  "name" : "Дом врача В.Г. Жуковского",
  "categoryID" : "showplace",
  "subcategoryID" : "architecture",
  "shortDescription" : "Особняк челябинского врача, штаб-лекаря Василия Григорьевича Жуковского, расположенный по улице Труда города Челябинска. Самое старое, из сохранившихся зданий города. Объект культурного наследия Российской Федерации.",
  "description" : "Адрес: ул Труда, 88\n\n        Особняк челябинского врача, штаб-лекаря Василия Григорьевича Жуковского, расположенный по улице Труда города Челябинска. Самое старое, из сохранившихся зданий города. Объект культурного наследия Российской Федерации. Дом В. Г. Жуковского построен по типовому проекту дома с мезонином для первой половиной 19 века, но сохранившееся здание единственное, уцелевшее в Челябинске. По одной из версий, автор дома сын челябинского врача титулярный советник Николай Васильевич Жуковский, который построил дом как флигель в дополнение к уже существующему зданию в 1817 году.",
  "nCoordinate" : 55.168161,
  "eCoordinate" : 61.403059,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/355b3/XUVSGYCgpo0.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 18,
  "name" : "Особняк Данцигера",
  "categoryID" : "showplace",
  "subcategoryID" : "architecture",
  "shortDescription" : "Особняк Данцигера расположен в Челябинске в Центральном районе города по адресу улица Пушкина, 1. Является памятником архитектуры.",
  "description" : "Адрес: ул Пушкина, 1\n\n        Данцигера является памятником архитектуры. Особняк на Мастеровой улице (ныне улица Пушкина) был построен в 1910—1912 гг. челябинским архитектором Аркадием Андреевичем Фёдоровым по заказу состоятельного врача-стоматолога Соломона (Семёна Григорьевича) Данцигера. Это место было выбрано не случайно: именно здесь в те времена компактно проживали челябинские евреи, и здесь же неподалёку находилась челябинская синагога. В этом доме С. Г. Данцигер прожил всего несколько лет и в 1916 г. продал его богатому купцу и одному из владельцев чаеразвесочной фабрики Гнихусю Мардуховичу Высоцкому.",
  "nCoordinate" : 55.167900,
  "eCoordinate" : 61.408747,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/355bb/4ffgI_Rvgmw.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 19,
  "name" : " Особняк купца  Архипова",
  "categoryID" : "showplace",
  "subcategoryID" : "architecture",
  "shortDescription" : "Особняк купца Архипова единственное здание дореволюционного Челябинска, в котором сохранилось довольно полно первоначальное внутреннее убранство и предметы внутридомовой отделки: разнообразная потолочная лепнина, расписные плафоны, потолочные росписи на тему времён года, а также изразцовые печи.",
  "description" : "Адрес: ул. Коммуны, 68 \n\n        Особняк купца Архипова единственное здание дореволюционного Челябинска, в котором сохранилось довольно полно первоначальное внутреннее убранство и предметы внутридомовой отделки: разнообразная потолочная лепнина, расписные плафоны, потолочные росписи на тему времён года, а также изразцовые печи. Этот особняк на углу Скобелевской и Оренбургской возведён в 1911 году и первоначально был главным строением усадьбы с надворными постройками.\n        Интересна личность хозяина дома – Михаила Архипова. Он родился в 1867 году в крестьянской семье. Несмотря на отсутствие образования, достиг значительных успехов в торговле, стал купцом, а затем видным деятелем того времени, меценатом.",
  "nCoordinate" : 55.162933,
  "eCoordinate" : 61.396327,
  "photoLink" : "https://pp.userapi.com/c840636/v840636190/355c3/hc1Rx0QrFIg.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 20,
  "name" : "Фонтан на реке Миасс ",
  "categoryID" : "showplace",
  "subcategoryID" : " fountain",
  "shortDescription" : " Фонтан на реке Миасс - одна из достопримечательностей Челябинска. Каждое лето жители и гости города могут любоваться водной конструкцией, установленной в 2001 году.",
  "description" : "        Изначально планировалось запустить длинный каскад фонтанов протяженностью от улицы Кирова до Свердловского проспекта. Однако после долгих дискуссий все-таки было принято решение о строительстве одиночного фонтана.\n        Сооружение включает в себя квадратную стальную платформу и установленное на ней кольцо с отверстиями для воды. \n        Особенно красив фонтан в ночное время, когда он подсвечивается разноцветными прожекторами.",
  "nCoordinate" : 55.16872115078092,
  "eCoordinate" : 61.398983001708984,
  "photoLink" : "https://pp.userapi.com/c841138/v841138406/49af8/kVwFDGq1Wjk.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 21,
  "name" : "Фонтан в городском саду им. А. С. Пушкина",
  "categoryID" : "showplace",
  "subcategoryID" : " fountain",
  "shortDescription" : "Этот фонтан был установлен в Саду общественного собрания (ныне горсад им. А. С. Пушкина) ещё до революции - в 1909 или 1910 году (разные источники расходятся в датировке). Второе название фонтана - Первая любовь",
  "description" : "        Фонтан «Мальчик и девочка под зонтом» был установлен в городском саду им. А.С. Пушкина еще до революции в 1909-1910 годах (тогда он назывался Сад общественного собрания). Сейчас в горсаду установлена копия скульптуры, изготовленная в 2001 году, первоначальная версия фонтана была демонтирована в 1953 году. Стоит отметить, что скульптуры, внешне очень похожие на челябинскую, стоят во многих городах России и мира, например, мальчика и девочку (под зонтом или без) вы найдете в Самаре, Уфе, Оренбурге, Сарапуле и даже Стокгольме",
  "nCoordinate" : 55.15481399999999,
  "eCoordinate" : 61.40680199999997,
  "photoLink" : "https://pp.userapi.com/c830108/v830108406/16d84/ava7BhdB4Hc.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 22,
  "name" : "Фонтан в парке им. Ю.А. Гагарина ",
  "categoryID" : "showplace",
  "subcategoryID" : " fountain",
  "shortDescription" : "Фонтан в ПКиО им. Ю.А. Гагарина стал постоянной точкой свадебных маршрутов молодоженов города. Недаром конструкцию фонтана венчают два лебедя — символ семейных традиций любви и верности",
  "description" : "        Можно здесь загадать желание, для этого не обязательно бросать монетку, вы можете просто приложить ладонь к специальной табличке с отпечатком руки на фонтане — и все обязательно исполниться. Всего по периметру водного комплекса вы найдете 10 различных табличек с желаниями, среди которых, к примеру, «успех в делах» и «совет да любовь».",
  "nCoordinate" : 55.16450493202277,
  "eCoordinate" : 61.37570142745972,
  "photoLink" : "https://pp.userapi.com/c841138/v841138406/49b16/a4mLjOItA04.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 23,
  "name" : " Центральный парк культуры и отдыха им. Ю.А. Гагарина",
  "categoryID" : "nature",
  "subcategoryID" : " park",
  "shortDescription" : " Центральный парк отдыха в Челябинске, расположен по соседству с Челябинским зоопарком и городским бором.",
  "description" : "        Центральный парк отдыха в Челябинске, расположен по соседству с Челябинским зоопарком и городским бором.\n        Парк культуры и отдыха образован в 1936 г. в лесопарковой зоне Челябинска, он занимает площадь 1200 га. Здесь уже восьмой десяток лет проходят общегородские праздники и спортивные соревнования, концерты, лекции, беседы, шахматные и шашечные турниры, областные фестивали народного творчества. Парк имеет несколько входов. Центральный вход подчеркнут широкой аллеей, украшенной фонтаном.",
  "nCoordinate" : 55.163407,
  "eCoordinate" : 61.371720,
  "photoLink" : "https://pp.userapi.com/c841138/v841138406/49b23/pG7wa1drxU4.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 24,
  "name" : " Городской сад имени А.С.Пушкина ",
  "categoryID" : "nature",
  "subcategoryID" : " park",
  "shortDescription" : "Один из старейших парков культуры и отдыха на Южном Урале.",
  "description" : "        Один из старейших парков культуры и отдыха на Южном Урале. Расположен в центре Челябинска и занимает территорию 20 га. Здесь растут деревья 23 пород, в т. ч. и редкие на Урале пирамидальные тополя, кедры, серебристые ели.",
  "nCoordinate" : 55.154813,
  "eCoordinate" : 61.406803,
  "photoLink" : "https://pp.userapi.com/c830108/v830108406/16df8/aCvFyc6V6dI.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 25,
  "name" : "Алое поле",
  "categoryID" : "nature",
  "subcategoryID" : " park",
  "shortDescription" : "Алое поле — парк отдыха, расположенный в Центральном районе Челябинска.",
  "description" : "        Алое поле — парк отдыха, расположенный в Центральном районе Челябинска. \n        Название парка связано с событиями первой русской революции 1905−1907 г. г. Осенью 1905 года здесь состоялась демонстрация челябинских рабочих, которая была подавлена. В память о кровопролитных событиях в 1920 году появилось название «Алое поле». В годы перестройки Алое поле стало местом проведения массовых политических митингов.",
  "nCoordinate" : 55.161711,
  "eCoordinate" : 61.391198,
  "photoLink" : "https://pp.userapi.com/c830108/v830108406/16e0b/wgxsdjIWpkE.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 26,
  "name" : "Изумрудный карьер",
  "categoryID" : "nature",
  "subcategoryID" : "water",
  "shortDescription" : " Искусственный пляжный водоем. Излюбленное место отдыха челябинцев.",
  "description" : "        Искусственный пляжный водоем. Излюбленное место отдыха челябинцев.\n        Расположен на территории Челябинского городского бора, в черте города, в 200 м от Шершневского водохранилища.\n        Изумрудный карьер, как и другие карьеры Челябинского бора, в прошлом был вырыт для добычи гранита. Со временем гранит перестал пользоваться повышенным спросом, а заброшенные каменоломни наполнились водой и превратились в живописные водоемы.\n        Вода в Изумрудном карьере отличается чистотой и прозрачностью. Карьер довольно глубокий, точная глубина его неизвестна из-за неоднородного дна. Об этом стоит помнить отдыхающим, особенно тем, кто плохо плавает. Берега обрывистые, скалистые. Дно каменистое.",
  "nCoordinate" : 55.123703,
  "eCoordinate" : 61.334884,
  "photoLink" : "https://pp.userapi.com/c830108/v830108406/16e13/_boxBJRXCGQ.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 27,
  "name" : " Голубой карьер",
  "categoryID" : "nature",
  "subcategoryID" : "water",
  "shortDescription" : "Искусственный пляжный водоем. Излюбленное место отдыха челябинцев.",
  "description" : "        Искусственный пляжный водоем. Излюбленное место отдыха челябинцев.\n        Расположен на территории Челябинского городского бора, в черте города, в районе АМЗ.\n        Голубой карьер раньше был местом добычи гранита, поселок Уфимские каменные карьеры появился как поселение работников карьера. Но после того, как месторождение было заброшено, карьер превратился в искусственный водоем.\n        Берега карьера и дно сложены преимущественно желтовато- и розовато-серыми гранитами, состоящими из полевого шпата, кварца, биотита.",
  "nCoordinate" : 55.126170,
  "eCoordinate" : 61.356938,
  "photoLink" : "https://pp.userapi.com/c830400/v830400406/16877/_bQ5kMAes4U.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 28,
  "name" : "Карпов пруд",
  "categoryID" : "nature",
  "subcategoryID" : "water",
  "shortDescription" : " Искусственный водоём. Расположен на окраине города Челябинска за Шершнёвским водохранилищем, рядом с посёлком Тарасовка.",
  "description" : "        Искусственный водоём. Расположен на окраине города Челябинска за Шершнёвским водохранилищем, рядом с посёлком Тарасовка.\n        Название своё получил от того, что был искусственно закарплен. Вода довольно чистая, у берега толстый слой растительной органики. Летом собирается множество отдыхающих, загорающих и купающихся.",
  "nCoordinate" : 55.147545,
  "eCoordinate" : 61.259725,
  "photoLink" : "https://pp.userapi.com/c830400/v830400406/168c2/Gj63s9Gks_E.jpg",
  "price" : 0.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 29,
  "name" : " Челябинский театр оперы и балета имени М. И. Глинки",
  "categoryID" : "leisure",
  "subcategoryID" : "theater",
  "shortDescription" : "Стационарный театр оперы и балета в Челябинске",
  "description" : "        Решение о строительстве театра оперы в Челябинске было принято СНК СССР 25 мая 1934, проектирование здания началось в 1936 (архитектор Н. Куренной, Москва), строительство начато в 1937 году на месте снесённого Христорождественского собора. Открытие театра было запланировано на годовщину Октябрьской революции в 1941 году, но, в связи с начавшейся Великой Отечественной войной, строительство было приостановлено.\n        В 1941—1948 гг. в здании театра размещался эвакуированный из Москвы завод «Калибр». Промышленная деятельность завода имела негативные последствия для состояния здания театра, восстановление которого потребовало значительного времени. В ходе послевоенной реконструкции облик театра значительно изменился. Фасады и интерьеры были переработаны в духе стилизации классических форм русской театральной архитектуры XIX века.\n        Первыми артистами балетной труппы были выпускники Ленинградского хореографического училища.К настоящему времени на его сцене театра было поставлено более 300 произведений русской и зарубежной классики, сочинения современных композиторов.",
  "nCoordinate" : 55.166518,
  "eCoordinate" : 61.40196800000001,
  "photoLink" : "https://pp.userapi.com/c830400/v830400406/168ee/6h6DnEgZ1uE.jpg",
  "price" : 100.0,
  "openingTime" : "08:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 30,
  "name" : " Челябинский молодёжный театр",
  "categoryID" : "leisure",
  "subcategoryID" : "theater",
  "shortDescription" : "Театр юного зрителя в Челябинске",
  "description" : "        Образован 1 октября 1965 года решением Облисполкома № 123 от 2 марта того же года. Открылся 1 января 1966 спектаклем «Золотой ключик» по А. Толстому и спектаклем-диспутом «Они и мы» Н. Долининой. В 1982 году ТЮЗу передано здание Народного дома.\n        В июле 2011 г. Челябинский государственный театр юных зрителей переименован в областное государственное бюджетное учреждение культуры «Челябинский государственный молодёжный театр».",
  "nCoordinate" : 55.1589925,
  "eCoordinate" : 61.400602100000015,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/1614c/yPf0ztLtXOo.jpg",
  "price" : 100.0,
  "openingTime" : "09:00",
  "closingTime" : "20:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 31,
  "name" : "Театр современного танца Челябинска",
  "categoryID" : "leisure",
  "subcategoryID" : "theater",
  "shortDescription" : " Челябинский театр современного танца",
  "description" : "        Челябинский театр современного танца был создан в 1992г. при поддержке администрации города. В театре работают 14 танцовщиков и 2 хореографа: Владимир Пона и Ольга Пона (художественный руководитель). За годы существования коллектив обрел свой танцевальный язык. Был создан репертуар, который регулярно обновляется ( сейчас это 10 спектаклей).\n        У театра есть опыт сотрудничества с зарубежными хореографами, кроме того, некоторые танцовщики также начинают проявлять себя как хореографы.\n        Спектакли театра 14 раз номинировались на российскую национальную театральную премию «Золотая маска» и дважды стали ее обладателем ( «Ожидание», «Зарисовки с натуры»)\n        Репетиции театра проходят в спортзале дворца культуры глухих в центре Челябинска.\n        Уроки современного танца дает Елена Пришвицына, классики – Ольга Анатольевна Максимова (засл. арт. России)",
  "nCoordinate" : 54.749843,
  "eCoordinate" : 58.19414229999995,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/1619b/rlPF1PcjPKw.jpg",
  "price" : 300.0,
  "openingTime" : "09:00",
  "closingTime" : "17:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 32,
  "name" : "Юбилейный",
  "categoryID" : "leisure",
  "subcategoryID" : "pool",
  "shortDescription" : "Большой многофункциональный современный спортивный комплекс, общей площадью 1 000 квадратных метров, расположенный в Тракторозаводском районе г. Челябинска.",
  "description" : "ул. 40-летия Октября, 31a, Челябинск, Челябинская обл.\n\n        Большой многофункциональный современный спортивный комплекс, общей площадью 1 000 квадратных метров, расположенный в Тракторозаводском районе г. Челябинска.\n        Здесь вас ждет широкий спектр услуг: тренажерный зал, фитнес зал, массажный кабинет, 7 финских саун с выходом в бассейн, косметический кабинет, солярий, магазин сопутствующих товаров и кафе.",
  "nCoordinate" : 55.157658,
  "eCoordinate" : 61.450405,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/16268/GyardZ9h684.jpg",
  "price" : 260.0,
  "openingTime" : "07:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 33,
  "name" : "Плавательный бассейн спорткомплекса ЮУрГУ",
  "categoryID" : "leisure",
  "subcategoryID" : "pool",
  "shortDescription" : "В плавательном бассейне Спорткомплекса ЮУрГУ организованы сеансы свободного плавания, уроки плавания для детей и взрослых, а также занятия по аква-аэробике.",
  "description" : "ул. Сони Кривой, 60, Челябинск, Челябинская обл.\n\n        В плавательном бассейне Спорткомплекса ЮУрГУ организованы сеансы свободного плавания, уроки плавания для детей и взрослых, а также занятия по аква-аэробике.\n        Строительство учебно-спортивного комплекса ЮУрГУ было начато в августе 1985 года.  Церемония открытия крупнейшего на Урале и Сибири плавательного бассейна олимпийского стандарта состоялась в феврале 2001 года.\n        На сегодня плавательный бассейн Спорткомплекса ЮУрГУ обладает следующими параметрами: 50 метров в длину, 25 в ширину, с десятью дорожками глубиной от 1,8 до 2,2 метра.",
  "nCoordinate" : 55.157591,
  "eCoordinate" : 61.367942,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/162c4/_rvXYxHpl5Q.jpg",
  "price" : 180.0,
  "openingTime" : "07:00",
  "closingTime" : "21:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 34,
  "name" : "Строитель",
  "categoryID" : "leisure",
  "subcategoryID" : "pool",
  "shortDescription" : "Спортивно-оздоровительный комплекс, расположенный в Металлургическом районе города Челябинска.",
  "description" : " ул. 50-летия ВЛКСМ, 14, Челябинск, Челябинская обл.\n\n        Спортивно-оздоровительный комплекс, расположенный в Металлургическом районе города Челябинска.\n        Построен по уникальному проекту - с тремя ваннами, открылся 10 декабря 1970 года.\n        В области он один имеет 3 функционирующие одновременно чаши. Первая — самая глубокая и самая большая: 50 метров в длину, 8 дорожек, глубина — от 180 до 600 сантиметров. Вторая ванна - средняя: длина в 25 метров, ширина — 5 метров, глубина — 135 сантиметров. Третья — маленькая: длина в 10 метров, ширина — 5 метров, глубина — 70-90 сантиметров. Бассейн Строитель — это место проведения федеральных Чемпионатов и Первенств по плаванию. Здешние вышки имеют высоту, доходящую до 10 метров. Объект «Бассейн Строитель Челябинск» сам контролирует качество воды. Здесь работает собственная «химическая» лаборатория.",
  "nCoordinate" : 55.244105,
  "eCoordinate" : 61.383834,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/1630d/9_KwsmcO2hY.jpg",
  "price" : 150.0,
  "openingTime" : "08:30",
  "closingTime" : "19:30",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 35,
  "name" : " Уральская молния",
  "categoryID" : "leisure",
  "subcategoryID" : "rink",
  "shortDescription" : "Современный спортивный комплекс для организации соревнований по конькобежному спорту и организации тренировок спортсменов.",
  "description" : "ул. Труда, 187A, Челябинск, Челябинская обл.\n\n        Современный спортивный комплекс для организации соревнований по конькобежному спорту и организации тренировок спортсменов.\n        Ледовый Дворец «Уральская молния» имени шестикратной олимпийской чемпионки Лидии Павловны Скобликовой введен в эксплуатацию 28 декабря 2004 г.\n        Здание Ледового Дворца имеет специализированное назначение: кроме занятий конькобежным спортом, здесь имеется возможность проводить тренировки хоккеистов, фигуристов, занятий кёрлингом, шорт-треком, а также для массового катания.\n        Вечернее время и выходные дни представлены жителям Челябинска и области под массовое катание, для чего Дворец располагает 600 парами коньков, защитного снаряжения и помощью квалифицированных инструкторов.",
  "nCoordinate" : 55.168044,
  "eCoordinate" : 61.371729,
  "photoLink" : "https://pp.userapi.com/c830400/v830400062/16323/XrDyCZ2Bmt4.jpg",
  "price" : 200.0,
  "openingTime" : "08:00",
  "closingTime" : "00:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 36,
  "name" : " Лыжная база",
  "categoryID" : "leisure",
  "subcategoryID" : "rental",
  "shortDescription" : "Прокат лыж, коньков, саней, горнолыжного снаряжения и аксессуаров. ",
  "description" : "Комсомольский проспект, 92, Челябинск, Челябинская обл.\n\n        Прокат лыж, коньков, саней, горнолыжного снаряжения и аксессуаров.",
  "nCoordinate" : 55.192083,
  "eCoordinate" : 61.295521,
  "photoLink" : "https://pp.userapi.com/c834401/v834401190/5404d/zv7CeHC3ETg.jpg",
  "price" : 100.0,
  "openingTime" : "10:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 37,
  "name" : " Крытый роллердром SK8",
  "categoryID" : "leisure",
  "subcategoryID" : " rental",
  "shortDescription" : "Единственный крытый роллердром в Челябинске. Народные катания на роликах круглый год в любую погоду!",
  "description" : " Кожзаводская ул., 96, Челябинск, Челябинская обл.\n\n        Народные катания на роликах круглый год в любую погоду!\n— Прокат роликов, скейтов, самокатов, гироскутеров, защиты",
  "nCoordinate" : 55.193403,
  "eCoordinate" : 61.397960,
  "photoLink" : "https://pp.userapi.com/c834401/v834401190/54063/9my3KS3le7E.jpg",
  "price" : 150.0,
  "openingTime" : "10:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 38,
  "name" : " Центр проката спортивного оборудования Dominant",
  "categoryID" : "leisure",
  "subcategoryID" : "rental",
  "shortDescription" : " Прокат качественных велосипедов летом,а зимой - горных лыж, коньков и сноубордов. ",
  "description" : "ул. Академика Королёва, 3, Челябинск, Челябинская обл.\n\n        Прокат качественных велосипедов летом,а зимой - горных лыж, коньков и сноубордов.",
  "nCoordinate" : 55.162534,
  "eCoordinate" : 61.299043,
  "photoLink" : "https://pp.userapi.com/c834401/v834401190/5407e/6IQgkYDDI-Y.jpg",
  "price" : 100.0,
  "openingTime" : "10:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 39,
  "name" : " Центральный парк культуры и отдыха им. Ю.А. Гагарина",
  "categoryID" : "leisure",
  "subcategoryID" : "attractions",
  "shortDescription" : "Центральный парк отдыха в Челябинске, расположен по соседству с Челябинским зоопарком и городским бором.",
  "description" : "        Центральный парк отдыха в Челябинске, расположен по соседству с Челябинским зоопарком и городским бором.\n        Карусели, аттракционы как для детей, так и для любителей экстремальных ощущений\n        Имеет два площадки аттракционов:\n        «Колесо обозрения»(Колесо обозрения, Дикий поезд, Марс, Хип-Хоп, Весёлые горки, Кенгуру, Ралли и т.д.)\n        «Гулливер» (Теннис,Комната смеха, Паровозик, Кенгуру-кузнечик, Автодром, Лодочки — лебеди, Чашки, Самолёты, цепочная карусель и т.д.)",
  "nCoordinate" : 55.163407,
  "eCoordinate" : 61.371720,
  "photoLink" : "https://pp.userapi.com/c834401/v834401190/54087/s-EwXzKNkmo.jpg",
  "price" : 80.0,
  "openingTime" : "11:00",
  "closingTime" : "19:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 40,
  "name" : " Городской сад имени А.С.Пушкина",
  "categoryID" : "leisure",
  "subcategoryID" : " attractions ",
  "shortDescription" : " Один из старейших парков культуры и отдыха на Южном Урале. ",
  "description" : "        Один из старейших парков культуры и отдыха на Южном Урале.\n        В парке находятся следующие аттракционы: Говерла, Колесо обозрения, Сюрприз-миксе, Фараон, Галактика, Кенгуру, Калипсо, Лебеди.",
  "nCoordinate" : 55.154813,
  "eCoordinate" : 61.406803,
  "photoLink" : "https://pp.userapi.com/c834401/v834401190/540ae/9vX_xnyc1O8.jpg",
  "price" : 100.0,
  "openingTime" : "10:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 41,
  "name" : " Колесо обозрения КРК Мегаполис ",
  "categoryID" : "leisure",
  "subcategoryID" : " attractions ",
  "shortDescription" : " Колесо обозрения \"360\" - это второе по высоте колесо в России, высота - 73 метра. ",
  "description" : "Просп. Свердловский, 51А, Челябинск, Челябинская обл.\n\n        Колесо обозрения \"3600\" - это второе по высоте колесо в России, высота - 73 метра.\n        Аттракцион имеет 18 закрытых кабинок с мягкими сиденьями и с климат-контролем, каждая кабинка вмещает по шесть человек. Благодаря этому, колесо обозрения работает круглый год!",
  "nCoordinate" : 55.170021,
  "eCoordinate" : 61.389899,
  "photoLink" : "https://pp.userapi.com/c834401/v834401190/540b7/VwC68n9s5jc.jpg",
  "price" : 180.0,
  "openingTime" : "10:00",
  "closingTime" : "01:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 42,
  "name" : " Колесо обозрения ТРК Горки",
  "categoryID" : "leisure",
  "subcategoryID" : " attractions ",
  "shortDescription" : " Колесо высотой 50 м оснащено 32 современными кабинками с круговым остеклением, удобными сиденьями и климат-контролем. ",
  "description" : "ул. Артиллерийская, 124/3, Челябинск, Челябинская обл.\n\n        Колесо высотой 50 м оснащено 32 современными кабинками с круговым остеклением, удобными сиденьями и климат-контролем, что позволяет комфортно отдыхать и наслаждаться прекрасным видом закатов и восходов, независимо от погодных условий и времени года.",
  "nCoordinate" : 55.164270,
  "eCoordinate" : 61.433361,
  "photoLink" : "https://pp.userapi.com/c834401/v834401190/540d0/hq03lsCALbc.jpg",
  "price" : 150.0,
  "openingTime" : "10:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 43,
  "name" : " Миссия невыполнима ",
  "categoryID" : "leisure",
  "subcategoryID" : "quests",
  "shortDescription" : "Окунитесь в будни агентов ЦРУ. Ваша цель - спасти мир от террористической организации. Будьте начеку, ведь впереди вас ждут потайные шифры и заговоры. ",
  "description" : "Адрес:ул. Кожзаводская, д. 96\n\n        Окунитесь в будни агентов ЦРУ. Ваша цель - спасти мир от террористической организации. Будьте начеку, ведь впереди вас ждут потайные шифры и заговоры. Локация \"Миссия невыполнима\" напичкана десятками лазеров, которые вам предстоит пройти всего за 77 минут и выкрасть компьютерную плату из рук злоумышленников.\n        Игроков: 2-6\n        Время: 77 мин\n        Возраст: 8+",
  "nCoordinate" : 55.193481,
  "eCoordinate" : 61.397819,
  "photoLink" : "https://pp.userapi.com/c834401/v834401190/540e4/MBtkNoESX5E.jpg",
  "price" : 1500.0,
  "openingTime" : "10:00",
  "closingTime" : "20:30",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 44,
  "name" : " Школа Хогвартс ",
  "categoryID" : "leisure",
  "subcategoryID" : "quests",
  "shortDescription" : "Вы попадете в учебную комнату, в которой волшебники академии Чародейства «Хогвартс» изучают создание магических зелий. Вы – новички школы.  ",
  "description" : "Адрес: ул. Кожзаводская, д. 96\n\n        Вы попадете в учебную комнату, в которой волшебники академии Чародейства «Хогвартс» изучают создание магических зелий. Вы – новички школы. Вам поручили найти рецепт зелья для открывания всех дверей. Необходимо его не только найти, но и испытать. Без магических способностей, волшебной проницательности и чародейской смекалки вам не обойтись!\n        Игроков: 2-6\n        Время: 60 мин\n        Возраст: 9+",
  "nCoordinate" : 55.193481,
  "eCoordinate" : 61.397819,
  "photoLink" : "https://pp.userapi.com/c834401/v834401595/57f5d/7etqKYO7Zag.jpg",
  "price" : 1300.0,
  "openingTime" : "10:00",
  "closingTime" : "20:30",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 45,
  "name" : " Пила",
  "categoryID" : "leisure",
  "subcategoryID" : "quests",
  "shortDescription" : "Вы оказываетесь на заброшенном производстве, где великий конструктор подготовил интересные и сложные испытания. ",
  "description" : "Адрес:  ул. Воровского, д. 34\n\n        Вы оказываетесь на заброшенном производстве, где великий конструктор подготовил интересные и сложные испытания.\n        Квест погружает вас в атмосферу фильма Пила, где вы рискуете стать очередной жертвой Джона Крамера, так и не успев выбраться из оков…\n        Игроков: 2-4\n        Время: 60 мин\n        Возраст: 14+",
  "nCoordinate" : 55.149723,
  "eCoordinate" : 61.385940,
  "photoLink" : "https://pp.userapi.com/c834401/v834401595/57f77/qg0jGro2RQo.jpg",
  "price" : 1300.0,
  "openingTime" : "10:00",
  "closingTime" : "20:30",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 46,
  "name" : " Кошмар на улице Вязов ",
  "categoryID" : "leisure",
  "subcategoryID" : "quests",
  "shortDescription" : "Ночные кошмары снова тревожат жителей улицы Вязов. Вы с друзьями, решив покончить с этим раз и навсегда, погружаетесь в сон, чтобы Фредди никогда не смог вернуться.  ",
  "description" : "Адрес:  ул. Карла Либкнехта, д. 2\n\n        Ночные кошмары снова тревожат жителей улицы Вязов. Вы с друзьями, решив покончить с этим раз и навсегда, погружаетесь в сон, чтобы Фредди никогда не смог вернуться. Торопитесь, у вас осталось ровно 60 минут…\n        Игроков: 2-5\n        Время: 60 мин\n        Возраст: 14+",
  "nCoordinate" : 55.155960,
  "eCoordinate" : 61.400400,
  "photoLink" : "https://pp.userapi.com/c834401/v834401595/57f80/PY8G_ptMF2E.jpg",
  "price" : 1100.0,
  "openingTime" : "10:00",
  "closingTime" : "20:30",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 47,
  "name" : " Остров проклятых",
  "categoryID" : "leisure",
  "subcategoryID" : "quests",
  "shortDescription" : "На целый час вы становитесь федеральными маршалами, ведущими расследование исчезновения вашего друга при необычных обстоятельствах.",
  "description" : "Адрес: пр-т Ленина, д. 73\n\n        На целый час вы становитесь федеральными маршалами, ведущими расследование исчезновения вашего друга при необычных обстоятельствах. Вам предстоит отправиться на поиски пропавшего пациента в жуткое место – клинику для умалишённых, расположенную на мрачном острове. Сможете ли вы распутать это сложное дело, раскрыть все тайны психбольницы и отличить реальность от фантазии?\n        Игроков: 2-4\n        Время: 60 мин\n        Возраст: 14+",
  "nCoordinate" : 55.159444,
  "eCoordinate" : 61.380323,
  "photoLink" : "https://pp.userapi.com/c834401/v834401595/57f8d/l2RnOjh2FZ4.jpg",
  "price" : 2000.0,
  "openingTime" : "10:00",
  "closingTime" : "20:30",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 48,
  "name" : " Мегаполис",
  "categoryID" : "leisure",
  "subcategoryID" : "cinema",
  "shortDescription" : "В наших кинотеатрах фильмы идут каждый день. Новинки кинематографа перемежаются с классическими картинами, успевшими завоевать признание миллионов зрителей по всему миру.",
  "description" : "Адрес: просп. Свердловский, 51 а\n\n        В наших кинотеатрах фильмы идут каждый день. Новинки кинематографа перемежаются с классическими картинами, успевшими завоевать признание миллионов зрителей по всему миру. Мы активно следим за новинками кино и первыми стремимся показать их жителям и гостям нашего города. Мы учитываем ваши пожелания и выпускаем в прокат только те фильмы, которые бы вы хотели посмотреть на широком экране. ",
  "nCoordinate" : 55.161408,
  "eCoordinate" : 61.400733,
  "photoLink" : "https://pp.userapi.com/c831408/v831408595/1692e/HoQubyDEWho.jpg",
  "price" : 180.0,
  "openingTime" : "10:00",
  "closingTime" : "02:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 49,
  "name" : " Знамя",
  "categoryID" : "leisure",
  "subcategoryID" : "cinema",
  "shortDescription" : "Кинотеатр \"Знамя\" занимает одно из старинных зданий Челябинска на улице Кирова, памятнике архитектуры и истории XX века. ",
  "description" : "Адрес: ул. Кирова, 112\n\n        Кинотеатр \"Знамя\" занимает одно из старинных зданий Челябинска на улице Кирова, памятнике архитектуры и истории XX века. Он был построен на главной пешеходной улице города в 1910 году и носил название «Люкс». Кинотеатр работает в режиме Современного кинотеатра с качественной картинкой и звуком!",
  "nCoordinate" : 55.161408,
  "eCoordinate" : 61.400733,
  "photoLink" : "https://pp.userapi.com/c834204/v834204595/56cc4/Ni3bU_8MUEs.jpg",
  "price" : 180.0,
  "openingTime" : "10:00",
  "closingTime" : "02:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 50,
  "name" : "Киномакс-Урал",
  "categoryID" : "leisure",
  "subcategoryID" : "cinema",
  "shortDescription" : "Кинотеатр «Киномакс-Урал» следует многолетней истории бренда Киномакс и сохраняет лучшие традиции показа кино для своих посетителей с современными требованиями к технологическому процессу.",
  "description" : "Адрес: ул. Воровского, 6\n\n        Кинотеатр «Киномакс-Урал» следует многолетней истории бренда Киномакс и сохраняет лучшие традиции показа кино для своих посетителей с современными требованиями к технологическому процессу. Сеть кинотеатров Киномакс предоставляет всем жителям и гостям города Челябинск возможность просмотра фильмов и мультфильмов в кинозалах «Киномакс-Урал», оснащенных новейшим оборудованием RealD 3D, которое позволит смотреть новинки кино в максимально возможном качестве.",
  "nCoordinate" : 55.157420,
  "eCoordinate" : 61.395464,
  "photoLink" : "https://pp.userapi.com/c621700/v621700595/44f3f/6y5isAU4aRA.jpg",
  "price" : 180.0,
  "openingTime" : "10:00",
  "closingTime" : "02:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 51,
  "name" : "Челябинский зоопарк",
  "categoryID" : "leisure",
  "subcategoryID" : "zoo",
  "shortDescription" : "Челябинский зоопарк — зоологический парк, расположенный в центральном районе Челябинска. На площади в 8 гектаров обитают более 133 видов животных, из которых более 85 внесены в красную книгу. ",
  "description" : "Адрес: ул.Труда,191\n\n        Челябинский зоопарк — зоологический парк, расположенный в центральном районе Челябинска. На площади в 8 гектаров обитают более 133 видов животных, из которых более 85 внесены в красную книгу. Зоопарк участвует в международных программах по сохранению исчезающих видов животных. ",
  "nCoordinate" : 55.168634,
  "eCoordinate" : 61.366949,
  "photoLink" : "https://pp.userapi.com/c621700/v621700595/44f52/w4tVrX50An4.jpg",
  "price" : 150.0,
  "openingTime" : "10:00",
  "closingTime" : "18:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 52,
  "name" : "Контактный зоопарк  Райский уголок",
  "categoryID" : "leisure",
  "subcategoryID" : "zoo",
  "shortDescription" : "В зоопарке дети могут пообщаться с морскими свинками, хорьками, енотом, павлинами, овцами и другими животными. Животных можно погладить руками и покормить.",
  "description" : "Адрес: ул. Цвиллинга, 25\n\n        В зоопарке дети могут пообщаться с морскими свинками, хорьками, енотом, павлинами, овцами и другими животными.\n        Животных можно погладить руками и покормить.",
  "nCoordinate" : 55.164777,
  "eCoordinate" : 61.404651,
  "photoLink" : "https://pp.userapi.com/c621700/v621700595/44f6c/4tAGJ6Q6918.jpg",
  "price" : 190.0,
  "openingTime" : "11:00",
  "closingTime" : "20:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 53,
  "name" : "Енотовинск",
  "categoryID" : "leisure",
  "subcategoryID" : "zoo",
  "shortDescription" : "Енотовинск - это место, где можно тесно пообщаться с енотами, ощутить на себе всю знаменитую наглость и любопытство этих весёлых и забавных животных! ",
  "description" : "Адрес: ул.Кирова 27 ТК \"Набережный\"\n\n        Енотовинск - это место, где можно тесно пообщаться с енотами, ощутить на себе всю знаменитую наглость и любопытство этих весёлых и забавных животных! ",
  "nCoordinate" : 55.171551,
  "eCoordinate" : 61.401807,
  "photoLink" : "https://pp.userapi.com/c840625/v840625909/36a22/s5kDtAOd89M.jpg",
  "price" : 200.0,
  "openingTime" : "10:00",
  "closingTime" : "20:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 54,
  "name" : "Челябинский государственный краеведческий музей",
  "categoryID" : "leisure",
  "subcategoryID" : "museum",
  "shortDescription" : "Музей истории Челябинской области. Открыт в 1923 году. До 2016 года — Челябинский государственный краеведческий музей ",
  "description" : "        Фонд составляет более 250 тыс. единиц хранения.\n        Постоянные экспозиции:\n        Зал природы и древней истории\n        Зал истории и народного быта\n        Зал истории XX века\n        В музее имеются старинные фотографии, картины XVIII—XX веков, старые документы и редкие книги, предметы быта и одежда русских, кочевников и татаро-башкирских племен, художественное литье, златоустовская гравюра, старинные монеты, минералогические коллекции, кости вымерших животных и чучела существующих.\n        Хранящиеся здесь археологические находки, найденные на Южном Урале, датируются от эпохи энеолита до раннего средневековья ",
  "nCoordinate" : 55.168489,
  "eCoordinate" : 61.397599,
  "photoLink" : "https://pp.userapi.com/c841025/v841025909/491cc/EyBCNEYv9rA.jpg",
  "price" : 80.0,
  "openingTime" : "10:00",
  "closingTime" : "19:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 55,
  "name" : "Челябинский государственный музей изобразительных искусств",
  "categoryID" : "leisure",
  "subcategoryID" : " museum ",
  "shortDescription" : "Единственный  на Южном Урале художественный музей классического типа.",
  "description" : "        Миссией, целями и задачами музея являются выявление, сохранение, изучение и популяризация художественного наследия нашего региона и страны.\n        Собрание музея содержит более 16 000 предметов, отражающих развитие регионального, русского, западноевропейского, восточного искусства.\n        Датой рождения музея считается 6 июня 1940 года, когда в здании Александро-Невской церкви на Алом поле открылась Челябинская городская картинная галерея. В 1940 году галерея получила 106 произведений живописи и графики из Государственного Русского музея. Переданные предметы, а также работы с проходившей в 1936-1939 годах выставки «Южный Урал в живописи», представлявшей известных столичных и местных мастеров, легли в основу музейного собрания. ",
  "nCoordinate" : 55.159382,
  "eCoordinate" : 61.404283,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51cbf/ipjeKmfInlk.jpg",
  "price" : 100.0,
  "openingTime" : "10:00",
  "closingTime" : "18:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 56,
  "name" : " Музей трудовой и боевой славы",
  "categoryID" : "leisure",
  "subcategoryID" : " museum ",
  "shortDescription" : " Музей ЧТЗ расположен на главной улице города - проспекте им.В.И.Ленина, при въезде в Тракторозаводский район. ",
  "description" : "        Музей ЧТЗ расположен на главной улице города - проспекте им.В.И.Ленина, при въезде в Тракторозаводский район. На сегодняшний день экспозиция музея достаточно полно отражает историю завода и его людей.\n        Начиналось всё с 2 тысяч экспонатов, а ныне его архив хранит более 20 тысяч документов, фотографий, личных вещей работников ЧТЗ. В каждом, даже самом маленьком листочке бумаги - судьба. \n        Музей пишет не только прошлую, но и современную историю, собирая \"из жизни\" всё на свете: документы, плакаты, фотографии, вырезки из газет.\n        Через 20 - 30 лет, эти, казалось бы ничего не стоящие сегодня \"бумажки\", становятся редкостями и приобретают немалую историческую ценность. Музей работает на будущее. И так было всегда.",
  "nCoordinate" : 55.161109,
  "eCoordinate" : 61.429513,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51cc7/Hu1XBs6vxZA.jpg",
  "price" : 100.0,
  "openingTime" : "09:00",
  "closingTime" : "18:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 57,
  "name" : " Ледовая арена Трактор" ,
  "categoryID" : "leisure",
  "subcategoryID" : "sport",
  "shortDescription" : " Ледовый дворец в Челябинске, предназначенный для проведения спортивных и культурно-массовых мероприятий ",
  "description" : "        Арена была основным местом проведения чемпионата Европы по дзюдо в 2012 году и 22-ого чемпионата мира по тхэквондо в 2015 году.\n        Арена расположена в Калининском районе на пересечении улиц Салавата Юлаева и 250-летия Челябинска.\n        Является домашней ареной ХК «Трактор», МХК «Белые Медведи» и ЖХК «Белые Медведицы». Вместимость на хоккейных матчах — 7 500 зрителей ",
  "nCoordinate" : 55.174521,
  "eCoordinate" : 61.287092,
  "photoLink" : "https://pp.userapi.com/c841025/v841025909/49213/aJ4lx0u94Co.jpg",
  "price" : 350.0,
  "openingTime" : "no",
  "closingTime" : "no",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 58,
  "name" : " Легкоатлетический комплекс им. Е. Елесиной",
  "categoryID" : "leisure",
  "subcategoryID" : "sport",
  "shortDescription" : " ЛК имени Елены Елесиной - это не только спортивное сооружение для подготовки высококвалифицированных легкоатлетов, так же это комплекс физкультурно-спортивных и оздоровительных услуг для населения города Челябинска. ",
  "description" : "        ЛК имени Елены Елесиной - это не только спортивное сооружение для подготовки высококвалифицированных легкоатлетов, так же это комплекс физкультурно-спортивных и оздоровительных услуг для населения города Челябинска.\n        Для Вас: прокат спортивного оборудования (лыжи, тюбинги, санки), тренажерный зал, освещенное поле для мини-футбола, аренда спортивных залов и помещений, организация и проведение спортивно-массовых мероприятий ",
  "nCoordinate" : 55.161143,
  "eCoordinate" : 61.362403,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51cd0/Pe-tAjIYI4A.jpg",
  "price" : 800.0,
  "openingTime" : "08:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 59,
  "name" : " ТРК Куба",
  "categoryID" : "leisure",
  "subcategoryID" : "mall",
  "shortDescription" : " Торгово-развлекательный комплекс в г. Челябинск ",
  "description" : "        Торгово-развлекательный комплекс в г. Челябинск с большим количеством магазинов, бутиков, детских площадок и точек питания ",
  "nCoordinate" : 55.164862,
  "eCoordinate" : 61.404483,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51ce0/ssIscewHkA0.jpg",
  "price" : 0.0,
  "openingTime" : "10:00",
  "closingTime" : "02:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 60,
  "name" : " ТРК Горки",
  "categoryID" : "leisure",
  "subcategoryID" : "mall",
  "shortDescription" : " Торгово-развлекательный комплекс в городе Челябинске, совместивший в себе качественный шопинг, разнообразную кухню и сферу развлечений",
  "description" : "        Сегодня это – одно из популярнейших и, несомненно, любимых мест досуга для многих челябинцев и гостей города.\n        ГОРКИ построены с учетом всех современных требований и максимально комфортными условиями для посетителей. Интерьер комплекса выполнен в стиле high-tech: панорамные лифты, 5-этажный просторный атриум, многочисленные уголки уюта и комфорта. В «Горках» действует лифт для людей с ограниченными физическими возможностями, также в комплексе есть специальные пандусы.",
  "nCoordinate" : 55.163426,
  "eCoordinate" : 61.431418,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51c67/mq09wtxOpA8.jpg",
  "price" : 0.0,
  "openingTime" : "10:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 61,
  "name" : " ТРК Родник",
  "categoryID" : "leisure",
  "subcategoryID" : "mall",
  "shortDescription" : " Торгово-развлекательный комплекс «Родник» — первый на Южном Урале универсальный городской комплекс общей площадью более 135 тыс. кв. метров.",
  "description" : "        На четырех этажах разместилось свыше 170 магазинов модной одежды, обуви (среди них для детей: Детский мир, PELICAN KIDS, Adidas kids, Gulliver, ORBY), товаров для дома и спорта, а также восьмизальный мультиплекс КИНОМАКС и детский игровой комплекс МЕГАЛЭНД.\n        Удачно расположенный — на важной транспортной артерии города — ул. Труда, ТРК РОДНИК украсил набережную реки Миасс. Сегодня наш комплекс стал для челябинцев и гостей города популярным местом благодаря транспортной доступности, удобному подъезду и огромному выбору товаров.",
  "nCoordinate" : 55.171175,
  "eCoordinate" : 61.355505,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51ce9/kPJuSFvj2ew.jpg",
  "price" : 0.0,
  "openingTime" : "10:00",
  "closingTime" : "22:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 62,
  "name" : " Журавлина",
  "categoryID" : "leisure",
  "subcategoryID" : "food ",
  "shortDescription" :"Ресторан «Журавлина» – посол украинской кухни в Челябинске! Это первый аутентичный украинский ресторан в городе с истинно национальной кухней и ярким интерьером. Рекомендуется к посещению всеми любителями добротной и сытной еды.",
  "description" : "        Для того чтобы насладиться украинским гостеприимством, не нужен специальный повод, здесь вам рады всегда. Семейный праздник или романтическое свидание, деловые переговоры или дружеские посиделки – от души попотчуем всех! Журавлина бережно хранит лучшие традиции украинского гостеприимства и всеми силами создаем атмосферу уюта и тепла. Гарны дивчины и хлопцы накормят по-домашнему, нальют по-братски и подарят хорошее настроение",
  "nCoordinate" : 55.162547,
  "eCoordinate" : 61.401155,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51cf1/nihv6_Zl_LM.jpg",
  "price" : 80.0,
  "openingTime" : "12:00",
  "closingTime" : "00:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 63,
  "name" : "Макдональдс",
  "categoryID" : "leisure",
  "subcategoryID" : " food ",
  "shortDescription" :  "Первый «Макдоналдс» в России был открыт 31 января 1990 года на Пушкинской площади в Москве, а сегодня уже 632 наших ресторанов работают в сотне российских городов",
  "description" : "        По состоянию на 2 января 2017 года в Россииработает 586 ресторанов «Макдоналдс», из них как минимум в 306 можно купить Макзавтрак, 292 ресторана обслуживают посетителей по системе Макавто, в 75 есть МакКафе, в 194 ресторанах проводят дни рождения, в 229 — детские утренники, а в 83 — дни открытых дверей.\n        Почти во всех ресторанах, кроме расположенных в фуд-кортах торговых центров, действует бесплатный Wi-Fi-доступ с обязательной идентификацией",
  "nCoordinate" : 55.163349,
  "eCoordinate" : 61.400997,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51d08/p6I7M40VwRo.jpg",
  "price" : 50.0,
  "openingTime" : "07:00",
  "closingTime" : "00:00",
  "reviews" : [],
  "available" : "yes"
},{
  "_id" : 64,
  "name" : "Кафе  Анталия",
  "categoryID" : "leisure",
  "subcategoryID" : " food ",
  "shortDescription" : " В кафе «Анталия» можно недорого и вкусно позавтракать, пообедать (бизнес-ланч — 199 руб.) или поужинать, меню достаточно разнообразно.  А вкуснейший аромат шашлыка разбудит аппетит даже у сытого человека.",
  "description" : "        Кафе-ресторан «Анталия»  — первое в Челябинске заведение с настоящей турецкой кухней. «Анталия» предлагает посетителям вкуснейшие восточные блюда: супы, салаты, горячее, различные виды ароматного шашлыка и восхитительные турецкие сладости.\n        За время безупречной работы «Анталия» зарекомендовала себя с хорошей стороны, с каждым днем в заведении появляются новые блюда. Повара из Турции готовы удивить самых изысканных гурманов. Мы всегда стараемся и будем стараться, чтобы вы оставались довольны!",
  "nCoordinate" : 55.179783,
  "eCoordinate" : 61.332307,
  "photoLink" : "https://pp.userapi.com/c841025/v841025277/51d19/GOhZGjSE7Sk.jpg",
  "price" : 50.0,
  "openingTime" : "12:00",
  "closingTime" : "00:00",
  "reviews" : [],
  "available" : "yes"
}]




